/*
  Localizable.strings
  Mos
  In-code text internationalization
  Created by Caldis on 2017/1/27.
  Copyright © 2017年 Caldis. All rights reserved.
*/

// Global
"Ensure" = "확인됨";
"Cancel" = "취소";
"Version" = "버전";
"Done" = "허가됨";
"Error" = "오류";

// Status Bar Icon Menu
"Needs access to Accessibility controls" = "손쉬운 사용 허가를 필요로 합니다";
"Event Monitor" = " 이벤트 모니터";
"Preferences" = " 설정";
"Quit" = " 종료";
"Hide Icon" = "아이콘 숨기기";

// Notification
"Mos is running in the background" = "Mos가 백그라운드에서 구동되고 있습니다";
"Mos' status bar icon is hidden" = "메뉴바에서 Mos 아이콘이 숨겨져 있습니다";
"Got it" = "확인";
"Show it" = "보이기";

// Preferences
"Current Version" = "현재 버전";

// Welcome Window
"Allow to access" = "허가";
"Begin smooth" = "부드러운 스크롤링 시작하기";
